LEXICON = {
    "start": "Добро пожаловать в наш бот",
    "get_job": "Для того что бы найти работу, вам нужно отправить свое резюме(CV), если у вас его нет нажмите "
               "'заказать CV', если есть то отправьте нам его скриншот, а если вы захотите создать свое резюме "
               "то нажмите на кнопку 'Создать CV'",
    "order_cv": "Напишите нам для заказа CV, мы создадим подходящую вам резюме с высоким шансом устроиться на работу",
    "send_cv": "Отправьте скриншот вашего CV(резюме) из вашей галереи",
    "cv_sent": "Отличная работа, ожидайте нашего оператора",
    "write_feedback": "Напишите свой отзыв о нашей работе и помощи к вам, как было до и после нахождения работы",
    "feedback_sent": "Благодарим вас за отзыв, надеемся что решили ваши проблемы, если возникнут вопросы всегда можете "
                     "обратиться к нам",
}
