LEXICON = {
    "start": "Добро пожаловать в наш бот",
    "get_job": "Для того что бы устроиться на работу вам нужно создать CV, вы можете создать его в следующем сайте, "
               "https://europass.europa.eu/en, после создания отправьте скриншот вашего резюме (CV)",
    "order_cv": "Напишите нам для заказа CV, мы создадим подходящую вам резюме с высоким шансом устроиться на работу",
    "send_cv": "Отправьте скриншот вашего CV(резюме) из вашей галереи",
    "write_feedback": "Напишите свой отзыв о нашей работе и помощи к вам, как было до и после нахождения работы",
    "feedback_sent": "Благодарим вас за отзыв, надеемся что решили ваши проблемы, если возникнут вопросы всегда можете "
                     "обратиться к нам",
}
